/* No comment provided by engineer. */
"Access" = "Access";

/* No comment provided by engineer. */
"Address" = "Address";

/* No comment provided by engineer. */
"All" = "All";

/* No comment provided by engineer. */
"Animation" = "Animation";

/* No comment provided by engineer. */
"Bad response" = "Bad response";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Conference" = "Conference";

/* No comment provided by engineer. */
"Contact" = "Contact";

/* No comment provided by engineer. */
"Contemporary art" = "Contemporary art";

/* No comment provided by engineer. */
"Date" = "Date";

/* No comment provided by engineer. */
"Description" = "Description";

/* No comment provided by engineer. */
"Design / Fashion" = "Design / Fashion";

/* No comment provided by engineer. */
"Directions" = "Directions";

/* No comment provided by engineer. */
"Education" = "Education";

/* No comment provided by engineer. */
"error" = "error";

/* No comment provided by engineer. */
"Exhibition" = "Exhibition";

/* No comment provided by engineer. */
"Fence" = "Fence";

/* No comment provided by engineer. */
"Fine arts" = "Fine arts";

/* No comment provided by engineer. */
"Free" = "Free";

/* No comment provided by engineer. */
"From" = "From";

/* No comment provided by engineer. */
"Games" = "Games";

/* No comment provided by engineer. */
"Garden" = "Garden";

/* No comment provided by engineer. */
"History" = "History";

/* No comment provided by engineer. */
"Horticultural surface" = "Horticultural surface";

/* No comment provided by engineer. */
"Illustration" = "Illustration";

/* No comment provided by engineer. */
"Location denied" = "Location denied";

/* No comment provided by engineer. */
"Location services disabled" = "Location services disabled";

/* No comment provided by engineer. */
"Location unavailable" = "Location unavailable";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No place founded" = "No place founded";

/* No comment provided by engineer. */
"on reservation" = "on reservation";

/* No comment provided by engineer. */
"Open 24H a day" = "Open 24H a day";

/* No comment provided by engineer. */
"Opening year" = "Opening year";

/* No comment provided by engineer. */
"Others" = "Others";

/* No comment provided by engineer. */
"Park" = "Park";

/* No comment provided by engineer. */
"Payable" = "Payable";

/* No comment provided by engineer. */
"Photography" = "Photography";

/* No comment provided by engineer. */
"places" = "places";

/* No comment provided by engineer. */
"Please allow \(Bundle.main.name) to access your location if you want to see your position on the map." = "Please allow \(Bundle.main.name) to access your location if you want to see your position on the map.";

/* No comment provided by engineer. */
"Please check in your device settings if any restrictions are enabled." = "Please check in your device settings if any restrictions are enabled.";

/* No comment provided by engineer. */
"Please turn on the Location Services to see your position on the map." = "Please turn on the Location Services to see your position on the map.";

/* No comment provided by engineer. */
"Practicum" = "Practicum";

/* No comment provided by engineer. */
"Promenade" = "Promenade";

/* No comment provided by engineer. */
"Ramble" = "Ramble";

/* No comment provided by engineer. */
"Reading" = "Reading";

/* No comment provided by engineer. */
"Science" = "Science";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Street-art" = "Street-art";

/* No comment provided by engineer. */
"Surface" = "Surface";

/* No comment provided by engineer. */
"The data decoding failed" = "The data decoding failed";

/* No comment provided by engineer. */
"The request didn't return any data" = "The request didn't return any data";

/* No comment provided by engineer. */
"The request URL couldn't be generate" = "The request URL couldn't be generate";

/* No comment provided by engineer. */
"to" = "to";

/* No comment provided by engineer. */
"Unavailable" = "Unavailable";

/* No comment provided by engineer. */
"Undisclosed" = "Undisclosed";

/* No comment provided by engineer. */
"Visit" = "Visit";

/* No comment provided by engineer. */
"Workshop" = "Workshop";

/* No comment provided by engineer. */
"Yes" = "Yes";

